{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Mod_Architecture",
			"Children": [
				{
					"Source":
					{
						"Text": "A Big Brazier."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_LargeBrazier.Description"
				},
				{
					"Source":
					{
						"Text": "A Bird Nest that produces Eggs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_BirdNest_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Bird Nest that produces Feathers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_BirdNest_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Decorated Wooden Ceiling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_Ceiling_Center.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Base."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_ColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Crown."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_ColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Double Height Column Shaft."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_ColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Figure Head"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_FigureHead_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Glass Cabinet used in Shops"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_GlassCabinet_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Large Winch used in the Mines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_LargeWinch_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Left Corner Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_CornerTrim_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Lift used in the Mines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Lift_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Locked Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_D.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Vertical Wooden Ladder."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_Ladder_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Long Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_WoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Medium Granite Column Crown."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_MediumGraniteColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Medium Granite Column Shaft."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_MediumGraniteColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Memorial Statue to honor the fallen"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ShortMemorialStatue_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Messy Workbench"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_MessyWorkbench_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Metal Basin"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Basin_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Narrow Archway Pillar"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NarrowArchwayPillar_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Notched Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NotchedArchway_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Pedestal for Statues"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_Pedestal_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Pile of Wood"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_WoodPile_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Right Corner Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_CornerTrim_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Rope Barrier Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_RopeBarrier_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Sand Sack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_Sack_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Short Vertical Wooden Ladder."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_Ladder_B.Description"
				},
				{
					"Source":
					{
						"Text": "A Single Segment Rope Barrier."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_RopeBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Tall Lift used in the Mines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Lift_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Thick dark wood Ceiling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ThickDarkWoodFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Curved Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedBarrier_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Curved Wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "A Thin Wood Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ThinWoodCrown_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Two Segment Rope Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_RopeBarrier_B.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Base."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Crown."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "A White Granite Column Shaft."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Windlass used in the Mines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Windlass_A.Description"
				},
				{
					"Source":
					{
						"Text": "A Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_WoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "A beautiful decorated Wooden Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_Floor_Wood_3x3_A.Description"
				},
				{
					"Source":
					{
						"Text": "A black and blue vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_E.Description"
				},
				{
					"Source":
					{
						"Text": "A black and blue vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_B.Description"
				},
				{
					"Source":
					{
						"Text": "A black vese with blue and golden details."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_G.Description"
				},
				{
					"Source":
					{
						"Text": "A black vese with golden details"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_F.Description"
				},
				{
					"Source":
					{
						"Text": "A blue vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_C.Description"
				},
				{
					"Source":
					{
						"Text": "A brazier that produces fire light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ShortBrazier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A brazier with legs that produces fire light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ShortBrazier_B.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a blue light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_C.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a green light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_A.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a orange light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_F.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a purple light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_E.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a white light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_D.Description"
				},
				{
					"Source":
					{
						"Text": "A ceiling lamp that produces a yellow light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_B.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_RedRock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A corner of granite balustrade."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_A.Description"
				},
				{
					"Source":
					{
						"Text": "A curved granite barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A curved granite wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated adamant floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_InlaidFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated arch with wood"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_DecoratedArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated arch with wood"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_DecoratedArch_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_PatternedFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_TiledFloor_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated mossy floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_TiledFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated white floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_PatternedFloor_B.Description"
				},
				{
					"Source":
					{
						"Text": "A decorated white floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_TiledFloor_C.Description"
				},
				{
					"Source":
					{
						"Text": "A decorative Barrel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_Barrel_A.Description"
				},
				{
					"Source":
					{
						"Text": "A decorative statue."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GuardStatue_A.Description"
				},
				{
					"Source":
					{
						"Text": "A door set in a fine white granite wall."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteDoor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite barrier rotated 45°."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GraniteBarrier45_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite decorative barrier."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_DecorativeBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall rotated 45°."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GraniteWall45_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with mithril plating"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with mithril plating and decorative patterns."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A granite wall with silver plating and decorative patterns."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A ironwood Ornate Ceiling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_OrnateCeiling_A.Description"
				},
				{
					"Source":
					{
						"Text": "A little Crimson railing. Compact protection in warm desert stone."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_B.Description"
				},
				{
					"Source":
					{
						"Text": "A little Fair railing. Compact protection in luminous coastal stone."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_B.Description"
				},
				{
					"Source":
					{
						"Text": "A little granite railing."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_B.Description"
				},
				{
					"Source":
					{
						"Text": "A long set of shelves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_LongShelves_A.Description"
				},
				{
					"Source":
					{
						"Text": "A map showing where the dwarves that answered Gimli’s call."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GimlisMap_A.Description"
				},
				{
					"Source":
					{
						"Text": "A medium granite column base."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_MediumGraniteColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A medium set of shelves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_MediumShelves_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column base with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column crown with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A mossy column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Moss_A.Description"
				},
				{
					"Source":
					{
						"Text": "A narrow Window"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NarrowGraniteWindow_A.Description"
				},
				{
					"Source":
					{
						"Text": "A nicely tiled granite floor."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column base with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column crown with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A red sanstone column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Redrock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of Crimson balustrade. The crimson stone guides the path with eastern elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of Fair balustrade. The pale stone guides the path with coastal elegance."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_WhiteMarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A section of granite balustrade."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_A.Description"
				},
				{
					"Source":
					{
						"Text": "A short barrier made of granite blocks."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteTrimedBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A short barrier made of granite blocks."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteBarrier_A.Description"
				},
				{
					"Source":
					{
						"Text": "A small Messy Workbench"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_SmallMessyWorkbench_A.Description"
				},
				{
					"Source":
					{
						"Text": "A two winged Figure Head"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_FigureHead_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white and gold vase."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column base with ithildin relief."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column capital with ithildin relief."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white marble column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Whitemarble_A.Description"
				},
				{
					"Source":
					{
						"Text": "A white vase with golden details."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_D.Description"
				},
				{
					"Source":
					{
						"Text": "A white vese with golden details"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_H.Description"
				},
				{
					"Source":
					{
						"Text": "A wooden curved wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedWall_B.Description"
				},
				{
					"Source":
					{
						"Text": "A wooden curved wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedBarrier_B.Description"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Adamant Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ale Keg"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_AleKeg.Name"
				},
				{
					"Source":
					{
						"Text": "Amber Ceiling Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_F.Name"
				},
				{
					"Source":
					{
						"Text": "Amber Street Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_F.Name"
				},
				{
					"Source":
					{
						"Text": "An Medium Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_C.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Barrel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Barrel_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Long Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OpenWoodenCrate_B.Description"
				},
				{
					"Source":
					{
						"Text": "An Open Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OpenWoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Dwelling Cabinet With Four Drawers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_B.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Dwelling Cabinet With Two Drawers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_A.Description"
				},
				{
					"Source":
					{
						"Text": "An Small Wooden Bucket"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Bucket_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column base with ithildin relief."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column crown with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "An adamant column shaft with ithildin relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a blue light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_C.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a green light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_A.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a orange light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_F.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a purple light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_E.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a white light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_D.Description"
				},
				{
					"Source":
					{
						"Text": "An street lamp that produces a yellow light."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_B.Description"
				},
				{
					"Source":
					{
						"Text": "Angled Wooden Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_AngledWoodenFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Angled Wooden Floor."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_AngledWoodenFloor_A.Description"
				},
				{
					"Source":
					{
						"Text": "Barrel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Barrel_A.Name"
				},
				{
					"Source":
					{
						"Text": "Barrel"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_Barrel_A.Name"
				},
				{
					"Source":
					{
						"Text": "Basin"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Basin_A.Name"
				},
				{
					"Source":
					{
						"Text": "Bird Nest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_BirdNest_A.Name"
				},
				{
					"Source":
					{
						"Text": "Bird Nest"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_BirdNest_B.Name"
				},
				{
					"Source":
					{
						"Text": "Bucket"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Bucket_A.Name"
				},
				{
					"Source":
					{
						"Text": "Chopping block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_ChoppingBlock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Chopping block."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_ChoppingBlock_A.Description"
				},
				{
					"Source":
					{
						"Text": "Citrine Ceiling Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_B.Name"
				},
				{
					"Source":
					{
						"Text": "Citrine Street Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_B.Name"
				},
				{
					"Source":
					{
						"Text": "Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_ColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_ColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_ColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ColumnTrimBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ColumnTrimBase_A.Description"
				},
				{
					"Source":
					{
						"Text": "Column Trim Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimCapital_A.Description"
				},
				{
					"Source":
					{
						"Text": "Column Trim Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_B.Name"
				},
				{
					"Source":
					{
						"Text": "Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_B.Description"
				},
				{
					"Source":
					{
						"Text": "Corner Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_CornerTrim_B.Name"
				},
				{
					"Source":
					{
						"Text": "Corner Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_CornerTrim_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Redrock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Railing Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_RedRock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Arch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_DecoratedArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Arch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_DecoratedArch_B.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Wooden Ceiling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_Ceiling_Center.Name"
				},
				{
					"Source":
					{
						"Text": "Decorated Wooden Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_Floor_Wood_3x3_A.Name"
				},
				{
					"Source":
					{
						"Text": "Decorative Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_DecorativeBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Detailed Baseboard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_DetailedBaseboard_A.Name"
				},
				{
					"Source":
					{
						"Text": "Detailed Baseboard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_DetailedBaseboard_A.Description"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_B.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_C.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_A.Name"
				},
				{
					"Source":
					{
						"Text": "Dwelling Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_DwellingCabinet_D.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Whitemarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Railing Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_WhiteMarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Fair Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_A.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_FigureHead_A.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_FigureHead_B.Name"
				},
				{
					"Source":
					{
						"Text": "Figure Head"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_FigureHead_C.Name"
				},
				{
					"Source":
					{
						"Text": "Foundation block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_FoundationBlock_A.Name"
				},
				{
					"Source":
					{
						"Text": "Garden Fence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_GardenFence_A.Name"
				},
				{
					"Source":
					{
						"Text": "Gimli’s Map"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GimlisMap_A.Name"
				},
				{
					"Source":
					{
						"Text": "Glass Cabinet"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_GlassCabinet_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Curved Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Curved Wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Railing Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_RailingCorner_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Wall Baseboard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_GraniteWallBaseboard_A.Description"
				},
				{
					"Source":
					{
						"Text": "Granite Wall Baseboard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_GraniteWallBaseboard_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite Wall with silver plating."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "Granite barrier 45"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GraniteBarrier45_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite wall 45"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GraniteWall45_A.Name"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a mithril relief of a Dwarf wearing a helmet."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf wearing a helmet."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_C.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair flanked by two Dwarves wearing helmets"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_E.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair flanked by two Dwarves wearing helmets."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_E.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_D.Description"
				},
				{
					"Source":
					{
						"Text": "Granite wall with a silver relief of a Dwarf with braided hair."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_D.Description"
				},
				{
					"Source":
					{
						"Text": "Guard Statue"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_GuardStatue_A.Name"
				},
				{
					"Source":
					{
						"Text": "Horizontal Beam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_HorizontalBeam_A.Name"
				},
				{
					"Source":
					{
						"Text": "Inlaid Adamant Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_InlaidFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Iolite Ceiling Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_E.Name"
				},
				{
					"Source":
					{
						"Text": "Iolite Street Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_E.Name"
				},
				{
					"Source":
					{
						"Text": "Jade Ceiling Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_A.Name"
				},
				{
					"Source":
					{
						"Text": "Jade Street Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Banner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Big Banner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_B.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Flag"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboFlag_A.Name"
				},
				{
					"Source":
					{
						"Text": "JuBo’s Adventures Guard Post"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboGuardPoint_A.Name"
				},
				{
					"Source":
					{
						"Text": "Keg Stand"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_KegStand_A.Name"
				},
				{
					"Source":
					{
						"Text": "Keg Stand"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_KegStand_A.Description"
				},
				{
					"Source":
					{
						"Text": "Kitchen Cauldron"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_KitchenCauldron_A.Name"
				},
				{
					"Source":
					{
						"Text": "Kitchen Cauldron."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_KitchenCauldron_A.Description"
				},
				{
					"Source":
					{
						"Text": "Large Brazier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_LargeBrazier.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Base III"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_C.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Vase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Large Ornate Vase II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_B.Name"
				},
				{
					"Source":
					{
						"Text": "Large Winch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_LargeWinch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Lift"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Lift_B.Name"
				},
				{
					"Source":
					{
						"Text": "Long Ladder"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_Ladder_A.Name"
				},
				{
					"Source":
					{
						"Text": "Long Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Long Shelves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_LongShelves_A.Name"
				},
				{
					"Source":
					{
						"Text": "Long Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_WoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_MediumGraniteColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_MediumGraniteColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Granite Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_MediumGraniteColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_D.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_E.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Ornate Vase III"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_F.Name"
				},
				{
					"Source":
					{
						"Text": "Medium Shelves"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_MediumShelves_A.Name"
				},
				{
					"Source":
					{
						"Text": "Messy Workbench"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_MessyWorkbench_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_D.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Relief III"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_E.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Overlayed Wall II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MithrilWallsPack_MithrilWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnBase_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnCapital_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Mossy Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiDurinPack_ColumnShaft_Moss_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Archway Pillar"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NarrowArchwayPillar_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Granite Window"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NarrowGraniteWindow_A.Name"
				},
				{
					"Source":
					{
						"Text": "Narrow Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedStairs_A.Name"
				},
				{
					"Source":
					{
						"Text": "Notched Arch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NotchedArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Notched Arch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NotchedArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "Notched Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_NotchedArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Open Long Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OpenWoodenCrate_B.Name"
				},
				{
					"Source":
					{
						"Text": "Open Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OpenWoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Ceiling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_OrnateCeiling_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Ceiling Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_Ceiling_Corner.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Dark Wood Floor Tile"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_OrnateDarkWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Ornate Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_OrnateWoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Patterned Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_PatternedFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Patterned White Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_PatternedFloor_B.Name"
				},
				{
					"Source":
					{
						"Text": "Pedestal"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_Pedestal_A.Name"
				},
				{
					"Source":
					{
						"Text": "Place on a wall to create a ceiling above."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_Ceiling_Corner.Description"
				},
				{
					"Source":
					{
						"Text": "Pots Rack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_PotsRack_A.Description"
				},
				{
					"Source":
					{
						"Text": "Pots Rack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_PotsRack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Quartz Ceiling Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_D.Name"
				},
				{
					"Source":
					{
						"Text": "Quartz Street Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_D.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_RopeBarrier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_RopeBarrier_C.Name"
				},
				{
					"Source":
					{
						"Text": "Rope Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_RopeBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Round Base Trim"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoundBaseTrim_A.Name"
				},
				{
					"Source":
					{
						"Text": "Sack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_Sack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short Column Trim Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ColumnTrimShaft_A.Description"
				},
				{
					"Source":
					{
						"Text": "Short Ladder"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AradrenPack_Ladder_B.Name"
				},
				{
					"Source":
					{
						"Text": "Short Memorial Statue"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ShortMemorialStatue_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short brazier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ShortBrazier_A.Name"
				},
				{
					"Source":
					{
						"Text": "Short brazier II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrunmniPack_ShortBrazier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_D.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Relief III"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_E.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "Silver Overlayed Wall II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SilverWallsPack_SilverWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Single Finial Figure Head"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_FigureHead_B.Description"
				},
				{
					"Source":
					{
						"Text": "Slate Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoofShort_A.Name"
				},
				{
					"Source":
					{
						"Text": "Slate Roof Corner"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_RoofCornerShort_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Fair Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_WhiteMarble_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Fair Railing II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_RedRock_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Granite Railling II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RailingsPack_Railing_B.Name"
				},
				{
					"Source":
					{
						"Text": "Small Messy Workbench"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_SmallMessyWorkbench_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Notched Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_SmallNotchedArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Notched Archway Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_ThinGraniteArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Ornate Vase"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_G.Name"
				},
				{
					"Source":
					{
						"Text": "Small Ornate Vase II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VasePack_Vase_H.Name"
				},
				{
					"Source":
					{
						"Text": "Small Stout Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_Archway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Small Stout Archway II"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_SmallStoutArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Stairs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedStairs_A.Description"
				},
				{
					"Source":
					{
						"Text": "Stout Door Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_StoutDoorArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Stout Prison Archway"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Grumni_ArchwaysPack_StoutPrisonArchway_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tall Lift"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Lift_A.Name"
				},
				{
					"Source":
					{
						"Text": "Tall Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedStairs_B.Description"
				},
				{
					"Source":
					{
						"Text": "Tall Spiral Stone Stairs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedStairs_B.Name"
				},
				{
					"Source":
					{
						"Text": "Tavern Keg full of Evening Ale"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiPack_AleKeg.Description"
				},
				{
					"Source":
					{
						"Text": "The banner of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_A.Description"
				},
				{
					"Source":
					{
						"Text": "The bigger version of the banner of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboBanner_B.Description"
				},
				{
					"Source":
					{
						"Text": "The flag of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboFlag_A.Description"
				},
				{
					"Source":
					{
						"Text": "The guard post of Jubo_1071, otherwise know as Jubo Johnson, official stream team member for Return to Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "JuboPack_JuboGuardPoint_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thick Plane Roof"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_ThickRoof_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thick dark wood Ceiling"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ThickDarkWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ThinWoodCrown_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Curved Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedBarrier_C.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Curved Wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedWall_C.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Detail"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ThinWoodDetail_A.Description"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Detail"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_ThinWoodDetail_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Floor Tile"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_ThinWoodFloorTile_A.Name"
				},
				{
					"Source":
					{
						"Text": "Thin Wood Floor Tile."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "UzbadPack_ThinWoodFloorTile_A.Description"
				},
				{
					"Source":
					{
						"Text": "Tiled Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_TiledFloor_B.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_TiledFloor_C.Name"
				},
				{
					"Source":
					{
						"Text": "Tiled Mossy Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TobiFloorPack_TiledFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Under Stairs Arch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_UnderStairsArch_A.Name"
				},
				{
					"Source":
					{
						"Text": "Under Stairs Arch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_UnderStairsArch_A.Description"
				},
				{
					"Source":
					{
						"Text": "Wagon"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Wagon_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wagon used in the Mines"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Wagon_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Base"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteColumnBase_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteColumnCapital_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Column Shaft"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteColumnShaft_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Door"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteDoor_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Stairs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteStairs_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Stairs."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteStairs_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Trimed Barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteTrimedBarrier_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteWall_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Wall."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteWall_A.Description"
				},
				{
					"Source":
					{
						"Text": "White Granite Window"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteWindow_A.Name"
				},
				{
					"Source":
					{
						"Text": "White Granite Window"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ZetaPack_WhiteGraniteWindow_A.Description"
				},
				{
					"Source":
					{
						"Text": "Windlass"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_Windlass_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_WoodCrown_A.Description"
				},
				{
					"Source":
					{
						"Text": "Wood Crown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MereakPack_WoodCrown_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Curved barrier"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedBarrier_B.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Curved wall"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CurvedPack_CurvedWall_B.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Pile"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SeraniPack_WoodPile_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wood Shop Tool Rack"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_WoodShopToolRack_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden Crate"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OlfahrPack_WoodenCrate_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden Fence"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_Fence_A.Name"
				},
				{
					"Source":
					{
						"Text": "Wooden floor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mereak_UpdatePack_NiceWoodFloor_A.Name"
				},
				{
					"Source":
					{
						"Text": "Zelêb Ceiling Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "GrumniPack_CeilingLamp_C.Name"
				},
				{
					"Source":
					{
						"Text": "Zelêb Street Lamp"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "StreetLampPack_StreetLamp_C.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Effects",
			"Children": [
				{
					"Source":
					{
						"Text": "Bludgeon-Smasher"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.Bludgeon.Name"
				},
				{
					"Source":
					{
						"Text": "Buff for crushing Dragons"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.AntiDragon.Description"
				},
				{
					"Source":
					{
						"Text": "Buff for punching Monsters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.Hunter.Description"
				},
				{
					"Source":
					{
						"Text": "Buff for smashing Orcs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.AntiOrc.Description"
				},
				{
					"Source":
					{
						"Text": "Buff to crush your enemies with the power of the thunder"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.Thunder.Description"
				},
				{
					"Source":
					{
						"Text": "Butt to damage Watcher"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.WatcherEye.Description"
				},
				{
					"Source":
					{
						"Text": "Crush your opponents decisively"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.Bludgeon.Description"
				},
				{
					"Source":
					{
						"Text": "Dragon-Crusher"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.AntiDragon.Name"
				},
				{
					"Source":
					{
						"Text": "Hunter-Fists"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.Hunter.Name"
				},
				{
					"Source":
					{
						"Text": "Orc-Smasher"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.AntiOrc.Name"
				},
				{
					"Source":
					{
						"Text": "Piercing-Fist to damage the Watcher"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.PiercingDamage.Description"
				},
				{
					"Source":
					{
						"Text": "Piercing-Fists"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.PiercingDamage.Name"
				},
				{
					"Source":
					{
						"Text": "Thunder-Fists"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.Thunder.Name"
				},
				{
					"Source":
					{
						"Text": "Watcher-Hunter"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "BearGuild.Buff.WatcherEye.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Interactables",
			"Children": [
				{
					"Source":
					{
						"Text": "A simple and sturdy lantern"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_HangingIronLantern_A.Description"
				},
				{
					"Source":
					{
						"Text": "Advanced forge used by Telchar"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_TelcharForge_A.Description"
				},
				{
					"Source":
					{
						"Text": "Hanging iron lantern"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_HangingIronLantern_A.Name"
				},
				{
					"Source":
					{
						"Text": "Telchar Forge"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "100BuildingsPack_TelcharForge_A.Name"
				}
			]
		},
		{
			"Namespace": "ST_Mod_Items",
			"Children": [
				{
					"Source":
					{
						"Text": "A CaveBear is a worthy opponent. BearKnuckle Brawlers honor their first CaveBear by taking the beast with them in to future battles, in the form of this fearsome shield"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Description"
				},
				{
					"Source":
					{
						"Text": "A bar of crimson metal, red as the sunset."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Items.CrimsonIngot.Description"
				},
				{
					"Source":
					{
						"Text": "A tool created by the ancient architecs’ guild of Moria."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tools.Hammer.Tobi.Description"
				},
				{
					"Source":
					{
						"Text": "A weapon from the days of ol' Belegost. Leather and Brass. Durable, effective and handy in a pinch."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T4.Description"
				},
				{
					"Source":
					{
						"Text": "An ancient Battleaxe that belonged to the ancient Firmaxe clan."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Description"
				},
				{
					"Source":
					{
						"Text": "Battleaxe used by the Lord of the Iron Hills"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Dain.Description"
				},
				{
					"Source":
					{
						"Text": "Blue Mountains Mitts"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T4.Name"
				},
				{
					"Source":
					{
						"Text": "Brawler’s Shield"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Brawler’s Shield"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Dain’s Battleaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Dain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Dain’s Warhammer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Dain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Firmaxe’s Clan Battleaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Thrain’s Warhammer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Thrain.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Broken Tobi’s Hammer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tools.Hammer.Tobi.Broken.Name"
				},
				{
					"Source":
					{
						"Text": "Crimson Metal Ingot"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Items.CrimsonIngot.Name"
				},
				{
					"Source":
					{
						"Text": "Crush your enemies with this rustic, timeless design."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T6.Description"
				},
				{
					"Source":
					{
						"Text": "Dain’s Battleaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Dain.Name"
				},
				{
					"Source":
					{
						"Text": "Dain’s Warhammer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Dain.Name"
				},
				{
					"Source":
					{
						"Text": "Deep Flowers Cutting"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Items.FungalFoliageCutting_A.Name"
				},
				{
					"Source":
					{
						"Text": "Firmaxe’s Clan Battleaxe"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Name"
				},
				{
					"Source":
					{
						"Text": "Fists like Hammers."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T5.Description"
				},
				{
					"Source":
					{
						"Text": "Glowing Mushrooms Cutting"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Items.FungalFoliageCutting_B.Name"
				},
				{
					"Source":
					{
						"Text": "Mithril Knuckle Dusters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T6.Name"
				},
				{
					"Source":
					{
						"Text": "Nogrod Hammer-Fists"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Gloves_T5.Name"
				},
				{
					"Source":
					{
						"Text": "Plant to grow deep flowers."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Items.FungalFoliageCutting_A.Description"
				},
				{
					"Source":
					{
						"Text": "Plant to grow glowing mushrooms."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Items.FungalFoliageCutting_B.Description"
				},
				{
					"Source":
					{
						"Text": "Thrain’s Warhammer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Thrain.Name"
				},
				{
					"Source":
					{
						"Text": "Tobi’s Hammer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tools.Hammer.Tobi.Name"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tools.Hammer.Tobi.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Dain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Battleaxe.Mereak.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Dain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Thrain.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Use the Repair Smithy to mend."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Armor.BearGuild.Shield.Broken.Description"
				},
				{
					"Source":
					{
						"Text": "Warhammer used by King Thrain"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Thrain.Description"
				},
				{
					"Source":
					{
						"Text": "Warhammer used by Lord of the Iron Hills"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Weapons.Hammer.Dain.Description"
				}
			]
		}
	]
}